[
  {
    "id": "kisunko",
    "term": "Г.В. Кисунько",
    "definition": "Григорий Васильевич Кисунько (1918–1998) — советский учёный и инженер, один из ключевых создателей отечественной противоракетной обороны. В проекте вы проходите его путь через учебу, войну и работу над системами ПВО/ПРО."
  },
  {
    "id": "pvo",
    "term": "ПВО",
    "definition": "ПВО — противовоздушная оборона: комплекс сил и средств для защиты территории и объектов от воздушного нападения (самолёты, крылатые ракеты и т.п.)."
  },
  {
    "id": "rls",
    "term": "РЛС",
    "definition": "РЛС — радиолокационная станция (радар). Обнаруживает объекты по отражённому радиосигналу и помогает определять их координаты."
  },
  {
    "id": "vnos",
    "term": "ВНОС",
    "definition": "ВНОС — воздушное наблюдение, оповещение и связь. Во время войны такие подразделения обеспечивали обнаружение воздушных целей и передачу информации в системы ПВО."
  },
  {
    "id": "kb1",
    "term": "КБ‑1",
    "definition": "КБ‑1 — специальное конструкторское бюро (Москва/Подмосковье), где разрабатывали радиотехнические и зенитно‑ракетные системы. Позже направления работ были связаны с НПО «Алмаз»."
  },
  {
    "id": "s25",
    "term": "С‑25 «Беркут»",
    "definition": "С‑25 — первая советская зенитно‑ракетная система для обороны Москвы, построенная как кольцо позиций вокруг столицы."
  },
  {
    "id": "s75",
    "term": "С‑75",
    "definition": "С‑75 — советский мобильный зенитно‑ракетный комплекс, который широко применялся для противовоздушной обороны страны."
  },
  {
    "id": "hero",
    "term": "Герой Социалистического Труда",
    "definition": "Одна из высших наград СССР за трудовые заслуги. Звание сопровождалось медалью «Серп и Молот»."
  },
  {
    "id": "pro",
    "term": "ПРО",
    "definition": "ПРО — противоракетная оборона: системы, предназначенные для обнаружения и перехвата баллистических ракет (или их боевых блоков)."
  },
  {
    "id": "system_a",
    "term": "Система «А»",
    "definition": "Экспериментальный комплекс ПРО в СССР (1950–60‑е), созданный для отработки принципов перехвата баллистических целей."
  },
  {
    "id": "v1000",
    "term": "В‑1000",
    "definition": "В‑1000 — ракета‑перехватчик, применявшаяся в испытаниях комплекса ПРО «Система А»."
  },
  {
    "id": "saryshagan",
    "term": "Сары‑Шаган",
    "definition": "Испытательный полигон в районе озера Балхаш, где проводились испытания противоракетных комплексов, включая «Систему А»."
  },
  {
    "id": "a35",
    "term": "А‑35",
    "definition": "А‑35 — одна из первых отечественных систем ПРО для обороны района Москвы, созданная на базе наработок ранних экспериментов."
  },
  {
    "id": "a135",
    "term": "А‑135",
    "definition": "А‑135 — система ПРО Москвы. Её важный элемент — радиолокационная станция Дон‑2Н с круговым обзором."
  },
  {
    "id": "don2n",
    "term": "Дон‑2Н",
    "definition": "Дон‑2Н — многофункциональная РЛС кругового обзора, применяемая в системе ПРО Москвы для обнаружения и сопровождения целей."
  }
]
